Repository: sebastianstrus/TarotGo
Catalog: TarotGo/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nb, pl, pt_br, sv, uk

# interpretation.five_of_pentacles_finance_upright
source: Financial hardship and loss. Money struggles create stress. You feel impoverished even if help is nearby. Reach out—resources and support are available.
de: Finanzielle Not und Verlust. Geldprobleme verursachen Stress. Sie fühlen sich verarmt, auch wenn Hilfe in der Nähe ist. Strecken Sie sich aus – Ressourcen und Unterstützung sind verfügbar.
es: Dificultades financieras y pérdidas. Las luchas económicas generan estrés. Te sientes empobrecido aunque la ayuda esté cerca. Acércate: los recursos y el apoyo están disponibles.
fr: Difficultés financières et pertes. Les difficultés financières créent du stress. Vous vous sentez appauvri même si l'aide est proche. Tendez la main : les ressources et le soutien sont disponibles.
it: Difficoltà finanziarie e perdite. Le lotte con il denaro creano stress. Ti senti impoverito anche se l'aiuto è vicino. Contatta: risorse e supporto sono disponibili.
ja: 経済的困難と損失。金銭的な苦労がストレスを生む。助けが近くにあっても、あなたは貧しく感じる。手を差し伸べよ - リソースとサポートが利用可能です。
nb: Økonomiske vanskeligheter og tap. Pengeproblemer skaper stress. Du føler deg fattig selv om hjelp er i nærheten. Rekk ut – ressurser og støtte er tilgjengelig.
pl: Trudności finansowe i straty. Walka z pieniędzmi powoduje stres. Czujesz się zubożały, nawet jeśli pomoc jest w pobliżu. Wyciągnij rękę – zasoby i wsparcie są dostępne.
pt_br: Dificuldades financeiras e perdas. Lutas com dinheiro criam estresse. Você se sente empobrecido, mesmo que a ajuda esteja próxima. Estenda a mão – recursos e apoio estão disponíveis.
sv: Ekonomiska svårigheter och förlust. Pengaproblem skapar stress. Du känner dig fattig även om hjälp finns i närheten. Räck ut – resurser och stöd finns tillgängliga.
uk: Фінансові труднощі та втрати. Боротьба з грошима створює стрес. Ви почуваєтеся збіднілим, навіть якщо допомога поруч. Зверніться – ресурси та підтримка доступні.

# interpretation.five_of_pentacles_general_reversed
source: Recovery, renewed hope, and finding support. You're coming through hardship. Accepting help and charity restores you. The worst is behind you.
de: Erholung, neue Hoffnung und Unterstützung finden. Sie überwinden die Not. Hilfe und Wohltätigkeit anzunehmen stellt Sie wieder her. Das Schlimmste liegt hinter Ihnen.
es: Recuperación, esperanza renovada y encontrar apoyo. Estás superando las dificultades. Aceptar ayuda y caridad te restaura. Lo peor ha quedado atrás.
fr: Rétablissement, espoir renouvelé et recherche de soutien. Vous sortez des difficultés. Accepter l'aide et la charité vous restaure. Le pire est derrière vous.
it: Ripresa, rinnovata speranza e ricerca di supporto. Stai uscendo dalle difficoltà. Accettare aiuto e beneficenza ti ripristina. Il peggio è alle tue spalle.
ja: 回復、新たな希望、サポートの発見。あなたは困難を乗り越えつつある。助けと慈善を受け入れることであなたは回復する。最悪の事態は過ぎ去った。
nb: Bedring, fornyet håp og finne støtte. Du kommer gjennom vanskelighetene. Å akseptere hjelp og veldedighet gjenoppretter deg. Det verste er bak deg.
pl: Powrót do zdrowia, odnowiona nadzieja i znalezienie wsparcia. Przechodzisz przez trudności. Akceptacja pomocy i dobroczynności przywraca cię. Najgorsze jest za tobą.
pt_br: Recuperação, esperança renovada e encontrar apoio. Você está superando as dificuldades. Aceitar ajuda e caridade restaura você. O pior ficou para trás.
sv: Återhämtning, förnyat hopp och att hitta stöd. Du kommer igenom svårigheterna. Att acceptera hjälp och välgörenhet återställer dig. Det värsta är bakom dig.
uk: Відновлення, оновлена надія та знаходження підтримки. Ви долаєте труднощі. Прийняття допомоги та благодійності відновлює вас. Найгірше позаду.

# interpretation.five_of_pentacles_general_upright
source: Financial loss, hardship, isolation, and struggle. You're in a difficult time and feel alone in it. But here's the truth: help exists. Look for the lighted window nearby.
de: Finanzieller Verlust, Not, Isolation und Kampf. Sie befinden sich in einer schwierigen Zeit und fühlen sich allein. Aber hier ist die Wahrheit: Hilfe existiert. Suchen Sie das erleuchtete Fenster in der Nähe.
es: Pérdida financiera, dificultades, aislamiento y lucha. Estás en un momento difícil y te sientes solo. Pero aquí está la verdad: la ayuda existe. Busca la ventana iluminada cercana.
fr: Perte financière, difficultés, isolement et lutte. Vous traversez une période difficile et vous vous sentez seul. Mais voici la vérité : l'aide existe. Cherchez la fenêtre éclairée à proximité.
it: Perdita finanziaria, difficoltà, isolamento e lotta. Stai attraversando un momento difficile e ti senti solo. Ma ecco la verità: l'aiuto esiste. Cerca la finestra illuminata nelle vicinanze.
ja: 経済的損失、困難、孤立、苦闘。あなたは困難な時期にあり、孤独を感じている。しかし真実はこうだ：助けは存在する。近くの明るい窓を探しなさい。
nb: Økonomisk tap, vanskeligheter, isolasjon og kamp. Du er i en vanskelig tid og føler deg alene. Men her er sannheten: hjelp finnes. Se etter det opplyste vinduet i nærheten.
pl: Strata finansowa, trudności, izolacja i walka. Przechodzisz trudny okres i czujesz się samotny. Ale oto prawda: pomoc istnieje. Poszukaj oświetlonego okna w pobliżu.
pt_br: Perda financeira, dificuldade, isolamento e luta. Você está em um momento difícil e se sente sozinho. Mas aqui está a verdade: a ajuda existe. Procure a janela iluminada nas proximidades.
sv: Ekonomisk förlust, svårigheter, isolering och kamp. Du befinner dig i en svår tid och känner dig ensam. Men här är sanningen: hjälp finns. Leta efter det upplysta fönstret i närheten.
uk: Фінансові втрати, труднощі, ізоляція та боротьба. Ви перебуваєте у важкий час і почуваєтеся самотніми. Але ось правда: допомога існує. Шукайте освітлене вікно поруч.

# interpretation.five_of_pentacles_health_reversed
source: Health recovery and renewed hope. Finding medical support and healing resources. Coming through illness. Accepting help improves wellness.
de: Gesundheitliche Erholung und neue Hoffnung. Medizinische Unterstützung und Heilungsressourcen finden. Die Krankheit überwinden. Hilfe anzunehmen verbessert das Wohlbefinden.
es: Recuperación de la salud y esperanza renovada. Encontrar apoyo médico y recursos curativos. Superando la enfermedad. Aceptar ayuda mejora el bienestar.
fr: Rétablissement de la santé et espoir renouvelé. Trouver un soutien médical et des ressources de guérison. Sortir de la maladie. Accepter de l'aide améliore le bien-être.
it: Ripresa della salute e rinnovata speranza. Trovare supporto medico e risorse curative. Superare la malattia. Accettare aiuto migliora il benessere.
ja: 健康の回復と新たな希望。医療サポートと癒しのリソースを見つける。病気を乗り越える。助けを受け入れることで健康が改善される。
nb: Helsebedring og fornyet håp. Finne medisinsk støtte og helbredelsesressurser. Komme gjennom sykdom. Å akseptere hjelp forbedrer velvære.
pl: Powrót do zdrowia i odnowiona nadzieja. Znalezienie wsparcia medycznego i zasobów leczniczych. Przechodzenie przez chorobę. Akceptacja pomocy poprawia samopoczucie.
pt_br: Recuperação de saúde e esperança renovada. Encontrar apoio médico e recursos de cura. Superando a doença. Aceitar ajuda melhora o bem-estar.
sv: Hälsoåterhämtning och förnyat hopp. Hitta medicinskt stöd och läkningsresurser. Komma igenom sjukdom. Att acceptera hjälp förbättrar välbefinnandet.
uk: Відновлення здоров'я та оновлена надія. Знаходження медичної підтримки та ресурсів для зцілення. Подолання хвороби. Прийняття допомоги покращує благополуччя.

# interpretation.five_of_pentacles_health_upright
source: Health struggles and physical hardship. Feeling isolated in illness. Resources for healing exist but you're not accessing them. Seek support and care.
de: Gesundheitliche Probleme und körperliche Not. Sich in der Krankheit isoliert fühlen. Ressourcen für die Heilung sind vorhanden, aber Sie greifen nicht auf sie zu. Suchen Sie Unterstützung und Fürsorge.
es: Problemas de salud y dificultades físicas. Sintiéndose aislado en la enfermedad. Existen recursos para la curación pero no los estás utilizando. Busca apoyo y atención.
fr: Problèmes de santé et difficultés physiques. Se sentir isolé dans la maladie. Des ressources pour la guérison existent mais vous n'y accédez pas. Cherchez du soutien et des soins.
it: Lotte per la salute e difficoltà fisiche. Sentirsi isolati nella malattia. Esistono risorse per la guarigione ma non vi accedi. Cerca supporto e cura.
ja: 健康上の苦闘と身体的な困難。病気の中で孤立していると感じる。癒しのためのリソースは存在するが、あなたはそれにアクセスしていない。サポートとケアを求めてください。
nb: Helseproblemer og fysiske vanskeligheter. Føle seg isolert i sykdom. Ressurser for helbredelse finnes, men du bruker dem ikke. Søk støtte og omsorg.
pl: Problemy zdrowotne i trudności fizyczne. Poczucie izolacji w chorobie. Zasoby uzdrawiania istnieją, ale nie korzystasz z nich. Szukaj wsparcia i opieki.
pt_br: Lutas de saúde e dificuldades físicas. Sentindo-se isolado na doença. Recursos para cura existem, mas você não está acessando-os. Busque apoio e cuidado.
sv: Hälsoproblem och fysiska svårigheter. Känna sig isolerad i sjukdom. Resurser för läkning finns men du använder dem inte. Sök stöd och vård.
uk: Проблеми зі здоров'ям та фізичні труднощі. Відчуття ізоляції в хворобі. Ресурси для зцілення існують, але ви не звертаєтесь до них. Шукайте підтримку та турботу.

# interpretation.five_of_pentacles_love_reversed
source: Recovery from relationship hardship. Finding support and renewed hope in love. Coming in from the cold. Accepting help strengthens partnership.
de: Erholung von Beziehungsnöten. Unterstützung und neue Hoffnung in der Liebe finden. Aus der Kälte kommen. Hilfe anzunehmen stärkt die Partnerschaft.
es: Recuperación de las dificultades de la relación. Encontrar apoyo y renovada esperanza en el amor. Saliendo del frío. Aceptar ayuda fortalece la sociedad.
fr: Rétablissement après des difficultés relationnelles. Trouver du soutien et un espoir renouvelé en amour. Sortir du froid. Accepter de l'aide renforce le partenariat.
it: Ripresa dalle difficoltà relazionali. Trovare sostegno e rinnovata speranza nell'amore. Uscire dal freddo. Accettare aiuto rafforza la partnership.
ja: 関係の困難からの回復。愛におけるサポートと新たな希望を見つける。寒さの中から入ってくる。助けを受け入れることでパートナーシップが強化される。
nb: Bedring fra forholdsproblemer. Finne støtte og fornyet håp i kjærligheten. Komme inn fra kulden. Å akseptere hjelp styrker partnerskapet.
pl: Powrót do zdrowia po trudnościach w związku. Znalezienie wsparcia i odnowionej nadziei w miłości. Wychodzenie z zimna. Akceptacja pomocy wzmacnia partnerstwo.
pt_br: Recuperação das dificuldades do relacionamento. Encontrar apoio e esperança renovada no amor. Saindo do frio. Aceitar ajuda fortalece a parceria.
sv: Återhämtning från relationssvårigheter. Hitta stöd och förnyat hopp i kärleken. Komma in från kylan. Att acceptera hjälp stärker partnerskapet.
uk: Відновлення після труднощів у стосунках. Знаходження підтримки та оновленої надії в любові. Повернення з холоду. Прийняття допомоги зміцнює партнерство.

# interpretation.five_of_pentacles_love_upright
source: Relationship struggles and feeling left out in the cold. Financial stress affects love. Isolation in partnership. Help is available but you're not seeing it. Look for the light.
de: Beziehungskämpfe und das Gefühl, im Regen stehen gelassen zu werden. Finanzieller Stress beeinträchtigt die Liebe. Isolation in der Partnerschaft. Hilfe ist verfügbar, aber Sie sehen sie nicht. Suchen Sie das Licht.
es: Problemas en la relación y sensación de quedarse fuera. El estrés financiero afecta al amor. Aislamiento en la sociedad. La ayuda está disponible pero no la estás viendo. Busca la luz.
fr: Difficultés relationnelles et sentiment d'être laissé de côté. Le stress financier affecte l'amour. Isolement dans le partenariat. De l'aide est disponible mais vous ne la voyez pas. Cherchez la lumière.
it: Lotte relazionali e sensazione di essere lasciato fuori al freddo. Lo stress finanziario influisce sull'amore. Isolamento nella partnership. L'aiuto è disponibile ma non lo vedi. Cerca la luce.
ja: 関係の苦闘と、見捨てられたと感じること。経済的ストレスが愛に影響。パートナーシップにおける孤独。助けは利用できるが、あなたはそれを見ていない。光を探しなさい。
nb: Forholdsproblemer og følelse av å bli stående i kulden. Økonomisk stress påvirker kjærligheten. Isolasjon i partnerskapet. Hjelp er tilgjengelig, men du ser det ikke. Se etter lyset.
pl: Problemy w związku i poczucie bycia pozostawionym na lodzie. Stres finansowy wpływa na miłość. Izolacja w partnerstwie. Pomoc jest dostępna, ale jej nie widzisz. Szukaj światła.
pt_br: Lutas no relacionamento e sensação de ser deixado de fora. O estresse financeiro afeta o amor. Isolamento na parceria. A ajuda está disponível, mas você não está vendo. Procure a luz.
sv: Relationsproblem och känsla av att lämnas ute i kylan. Ekonomisk stress påverkar kärleken. Isolering i partnerskapet. Hjälp finns tillgänglig men du ser det inte. Leta efter ljuset.
uk: Проблеми у стосунках і відчуття, що вас залишили на холоді. Фінансовий стрес впливає на любов. Ізоляція в партнерстві. Допомога доступна, але ви її не бачите. Шукайте світло.

# interpretation.five_of_swords_career_reversed
source: Workplace reconciliation or making professional amends. Moving on from career conflict. Compromise and cooperation return.
de: Arbeitsplatzversöhnung oder berufliche Wiedergutmachung. Abschied vom Karrierekonflikt. Kompromiss und Zusammenarbeit kehren zurück.
es: Reconciliación en el lugar de trabajo o reparación profesional. Superar el conflicto profesional. El compromiso y la cooperación regresan.
fr: Réconciliation sur le lieu de travail ou réparation professionnelle. Surmonter les conflits de carrière. Le compromis et la coopération reviennent.
it: Riconciliazione sul posto di lavoro o riparazione professionale. Andare oltre il conflitto professionale. Compromesso e cooperazione tornano.
ja: 職場での和解または仕事上の償い。キャリアの葛藤から前進する。妥協と協力が戻る。
nb: Forlik på arbeidsplassen eller profesjonell oppreisning. Gå videre fra karrierekonflikt. Kompromiss og samarbeid kommer tilbake.
pl: Pojednanie w miejscu pracy lub zawodowe naprawienie błędów. Odejście od konfliktu zawodowego. Kompromis i współpraca wracają.
pt_br: Reconciliação no local de trabalho ou reparação profissional. Superando o conflito de carreira. Compromisso e cooperação retornam.
sv: Försoning på arbetsplatsen eller professionell gottgörelse. Gå vidare från karriärkonflikt. Kompromiss och samarbete återvänder.
uk: Примирення на робочому місці або професійне виправлення. Рух далі від кар'єрного конфлікту. Компроміс і співпраця повертаються.

# interpretation.five_of_swords_career_upright
source: Professional conflict and workplace betrayal. Win-at-all-costs approach at work. Career victory but damaged relationships. Examine your methods.
de: Beruflicher Konflikt und Arbeitsplatzverrat. Sieg-um-jeden-Preis-Ansatz bei der Arbeit. Karriereerfolg, aber beschädigte Beziehungen. Überprüfe deine Methoden.
es: Conflicto profesional y traición en el trabajo. Enfoque de ganar a toda costa en el trabajo. Victoria profesional pero relaciones dañadas. Examina tus métodos.
fr: Conflit professionnel et trahison au travail. Approche gagner à tout prix au travail. Victoire professionnelle mais relations endommagées. Examinez vos méthodes.
it: Conflitto professionale e tradimento sul posto di lavoro. Approccio del vincere a tutti i costi al lavoro. Vittoria professionale ma relazioni danneggiate. Esamina i tuoi metodi.
ja: 仕事上の対立と職場での裏切り。仕事における勝利のためのアプローチ。キャリアの勝利だが、人間関係は損なわれる。自分の方法を検討せよ。
nb: Profesjonell konflikt og svik på arbeidsplassen. Vinn-for-all-pris-tilnærming på jobb. Karriereseier men skadde relasjoner. Undersøk metodene dine.
pl: Konflikt zawodowy i zdrada w miejscu pracy. Podejście zwycięstwa za wszelką cenę w pracy. Zwycięstwo w karierze, ale uszkodzone relacje. Sprawdź swoje metody.
pt_br: Conflito profissional e traição no local de trabalho. Abordagem de vencer a qualquer custo no trabalho. Vitória na carreira, mas relacionamentos prejudicados. Examine seus métodos.
sv: Professionell konflikt och svek på arbetsplatsen. Vinn-till-varje-pris-inställning på jobbet. Karriärseger men skadade relationer. Undersök dina metoder.
uk: Професійний конфлікт і зрада на робочому місці. Підхід до перемоги за будь-яку ціну на роботі. Кар'єрна перемога, але зіпсовані стосунки. Перевірте свої методи.

# interpretation.five_of_swords_finance_reversed
source: Financial reconciliation or making money amends. Moving on from resource conflict. Compromise about finances.
de: Finanzielle Versöhnung oder Wiedergutmachung bei Geld. Abschied vom Ressourcenkonflikt. Kompromiss bei Finanzen.
es: Reconciliación financiera o reparación económica. Superar el conflicto de recursos. Compromiso sobre las finanzas.
fr: Réconciliation financière ou réparation monétaire. Surmonter les conflits de ressources. Compromis sur les finances.
it: Riconciliazione finanziaria o riparazione monetaria. Andare oltre il conflitto di risorse. Compromesso sulle finanze.
ja: 金銭的な和解またはお金の償い。リソースの葛藤から前進する。財政に関する妥協。
nb: Økonomisk forlik eller pengeoppreisning. Gå videre fra ressurskonflikt. Kompromiss om økonomi.
pl: Finansowe pojednanie lub naprawienie błędów pieniężnych. Odejście od konfliktu o zasoby. Kompromis w sprawie finansów.
pt_br: Reconciliação financeira ou reparação financeira. Superando o conflito de recursos. Compromisso sobre finanças.
sv: Finansiell försoning eller pengagottgörelse. Gå vidare från resurskonflikt. Kompromiss om ekonomi.
uk: Фінансове примирення або грошове виправлення. Рух далі від конфлікту ресурсів. Компроміс щодо фінансів.

# interpretation.five_of_swords_finance_upright
source: Financial conflict and money betrayal. Win-at-all-costs with resources. Financial victory but damaged relationships. Examine if wealth is worth the cost.
de: Finanzieller Konflikt und Geldverrat. Sieg um jeden Preis mit Ressourcen. Finanzieller Sieg, aber beschädigte Beziehungen. Überprüfe, ob Reichtum die Kosten wert ist.
es: Conflicto financiero y traición económica. Ganar a toda costa con los recursos. Victoria financiera pero relaciones dañadas. Examina si la riqueza vale la pena.
fr: Conflit financier et trahison monétaire. Gagner à tout prix avec les ressources. Victoire financière mais relations endommagées. Examinez si la richesse vaut le coût.
it: Conflitto finanziario e tradimento monetario. Vincere a tutti i costi con le risorse. Vittoria finanziaria ma relazioni danneggiate. Esamina se la ricchezza vale il costo.
ja: 金銭的な対立とお金の裏切り。リソースで勝利のためなら何でもする。金銭的勝利だが、人間関係は損なわれる。富が代償に見合うか検討せよ。
nb: Økonomisk konflikt og penge-svik. Vinn-for-all-pris med ressurser. Økonomisk seier men skadde relasjoner. Undersøk om rikdom er verdt prisen.
pl: Konflikt finansowy i zdrada pieniężna. Zwycięstwo za wszelką cenę z zasobami. Zwycięstwo finansowe, ale uszkodzone relacje. Sprawdź, czy bogactwo jest warte kosztów.
pt_br: Conflito financeiro e traição financeira. Vencer a qualquer custo com recursos. Vitória financeira, mas relacionamentos prejudicados. Examine se a riqueza vale o custo.
sv: Finansiell konflikt och pengasvek. Vinn-till-varje-pris med resurser. Finansiell seger men skadade relationer. Undersök om rikedom är värt kostnaden.
uk: Фінансовий конфлікт і грошова зрада. Перемога за будь-яку ціну з ресурсами. Фінансова перемога, але зіпсовані стосунки. Перевірте, чи варте багатство такої ціни.

# interpretation.five_of_swords_general_reversed
source: Reconciliation, making amends, moving on, and compromise. You're ready to end the conflict. Choosing peace over victory. Cooperation replaces combat.
de: Versöhnung, Wiedergutmachung, Loslassen und Kompromiss. Du bist bereit, den Konflikt zu beenden. Frieden statt Sieg wählen. Zusammenarbeit ersetzt Kampf.
es: Reconciliación, reparación, superación y compromiso. Estás listo para terminar el conflicto. Elegir la paz sobre la victoria. La cooperación reemplaza el combate.
fr: Réconciliation, réparation, dépassement et compromis. Vous êtes prêt à mettre fin au conflit. Choisir la paix plutôt que la victoire. La coopération remplace le combat.
it: Riconciliazione, riparazione, superamento e compromesso. Sei pronto a porre fine al conflitto. Scegliere la pace sulla vittoria. La cooperazione sostituisce la lotta.
ja: 和解、償い、前進、妥協。あなたは葛藤を終わらせる準備ができている。勝利よりも平和を選ぶ。戦いの代わりに協力。
nb: Forlik, oppreisning, videregang og kompromiss. Du er klar til å avslutte konflikten. Velge fred fremfor seier. Samarbeid erstatter kamp.
pl: Pojednanie, naprawienie błędów, pójście dalej i kompromis. Jesteś gotowy zakończyć konflikt. Wybór pokoju nad zwycięstwem. Współpraca zastępuje walkę.
pt_br: Reconciliação, reparação, superação e compromisso. Você está pronto para encerrar o conflito. Escolher a paz em vez da vitória. Cooperação substitui o combate.
sv: Försoning, gottgörelse, vidaregång och kompromiss. Du är redo att avsluta konflikten. Välja fred framför seger. Samarbete ersätter kamp.
uk: Примирення, виправлення, рух далі та компроміс. Ви готові закінчити конфлікт. Обрати мир замість перемоги. Співпраця замінює боротьбу.

# interpretation.five_of_swords_general_upright
source: Conflict, defeat, win-at-all-costs, and betrayal. You might win the battle but lose the war. Fighting dirty damages relationships. Is this victory worth the cost?
de: Konflikt, Niederlage, Sieg um jeden Preis und Verrat. Du gewinnst vielleicht die Schlacht, verlierst aber den Krieg. Unfaire Kämpfe schaden Beziehungen. Ist dieser Sieg die Kosten wert?
es: Conflicto, derrota, ganar a toda costa y traición. Puedes ganar la batalla pero perder la guerra. Luchar sucio daña las relaciones. ¿Vale la pena esta victoria?
fr: Conflit, défaite, gagner à tout prix et trahison. Vous pouvez gagner la bataille mais perdre la guerre. Se battre sale nuit aux relations. Cette victoire en vaut-elle la peine ?
it: Conflitto, sconfitta, vincere a tutti i costi e tradimento. Potresti vincere la battaglia ma perdere la guerra. Combattere sporco danneggia le relazioni. Questa vittoria vale il costo?
ja: 葛藤、敗北、勝利のための精神、裏切り。戦いに勝っても戦争に負けるかもしれない。汚い戦いは人間関係を損なう。この勝利は代償に見合うか？
nb: Konflikt, nederlag, vinn-for-all-pris, og svik. Du kan vinne slaget, men tape krigen. Å kjempe skittent skader relasjoner. Er denne seieren verdt prisen?
pl: Konflikt, porażka, zwycięstwo za wszelką cenę i zdrada. Możesz wygrać bitwę, ale przegrać wojnę. Nieczysta walka rani relacje. Czy to zwycięstwo jest warte kosztów?
pt_br: Conflito, derrota, vencer a qualquer custo e traição. Você pode vencer a batalha, mas perder a guerra. Lutar sujo prejudica os relacionamentos. Esta vitória vale o custo?
sv: Konflikt, nederlag, vinn-till-varje-pris och svek. Du kan vinna slaget men förlora kriget. Att slåss smutsigt skadar relationer. Är denna seger värd kostnaden?
uk: Конфлікт, поразка, перемога за будь-яку ціну та зрада. Ви можете виграти битву, але програти війну. Брудна боротьба шкодить стосункам. Чи варта ця перемога такої ціни?
